{
    "Əsas_Səhifə":"Главная Страница",
    "Haqqımızda":"О Нас" ,
    "Məhsullar":"Продукты",
    "Layihələr":"Проекты",
    "Bizimlə Əlaqə":"Контакты",
    "YENİ MƏHSULLAR":"НОВЫЕ ПРОДУКТЫ",
    "BÜTÜN MƏHSULLARA BAX":"ПОСМОТРЕТЬ ВСЕ ПРОДУКТЫ",
    "Ətraflı":"Более",
    " QALAREYA":"В ГАЛЕРЕЮ",
    "TƏRƏFDAŞLAR":"ПАРТНЕРЫ",
    "Əlaqə Nömrələri":"Контактные Номера",
    "Naviqasiya":"Навигация",
    "Şirkət Haqqında":"О компании",
    "ÜSTÜNLÜKLƏRİMİZ":"НАШИ ПРЕИМУЩЕСТВА",
    "İLLƏRİN TƏCRÜBƏSİ":"ГОДЫ ОПЫТА",
    "MÜŞTƏRİLƏRİN ETİBARI":"ДОВЕРИЕ КЛИЕНТА",
    "SƏRFƏLİ QİYMƏT":"ДОСТУПНАЯ ЦЕНА",
    "SERTIFKATLAR":"СЕРТИФИКАТЫ",
    "DAHA ÇOX GÖR":"УЗНАТЬ БОЛЬШЕ",
    "Əlaqə":"Контакт",
    "Əlaqə Formu":"Форма Обратной Связи",
    "E-mail":"Электронная почта",
    "Ünvan":"Адрес",
    "Ad , Soyad":"Имя , фамилия",
    "Telefon nömrəniz":"Номер телефона",
    "Mesajınız":"Ваше сообщение",
    "Göndər":"Отправлять",
    "Tamamlanmış Lahiyələrimiz":"Наши завершенные проекты",
    "Havalandırma sistemlərinin layihələndirilməsi, isitmə-soyutma, soyuducu-fan coil və istənilən həcmdə quraşdırma quraşdırma işləri":"Проектирование систем вентиляции, отопления-охлаждения, чиллер-фанкойл и монтажно-монтажные работы любого объема",
    "XİDMƏTLƏR":"УСЛУГИ",
    "Sinklənmiş polad təbəqədən yuvarlaq, düzbucaqlı kanalların istehsalı":"Изготовление круглого, прямоугольного воздуховода из оцинкованного стального листа",
    "İstənilən şəraitdə hava kanalının yığılması və quraşdırılması":"Сборка и монтаж воздуховода в любых условиях",
    "Bütün növ split və multi split, VRF kondisioner sistemlərinin layihələndirilməsi, quraşdırılması və zəmanətli təmiri":"Проектирование, монтаж и гарантийный ремонт всех видов сплит и мульти сплит, VRF систем кондиционирования",
    "Mərkəzi kondisionerlərin (AHU) layihələndirilməsi və quraşdırılması":"Проектирование и монтаж центральных кондиционеров (AHU)",
    "Döşəmə istilik sistemlərinin layihələndirilməsi və quraşdırılması":"Проектирование и монтаж систем теплых полов",
    "Qazan - isti su sistemlərinin layihələndirilməsi və quraşdırılması":" Бойлер - проектирование и монтаж систем горячего водоснабжения",
    "Daxili drenaj sistemlərinin layihələndirilməsi və quraşdırılması":"Проектирование и монтаж внутренних систем водоотведения",
    "Yüksək keyfiyyətli transfer":"Высококачественный трансфер",
    "RM TECHNIC MMC - Şirkətimiz Mərkəzi Havalandırma, İsitmə və Soyutma, Qazanxana, Nasosxana,Buxarlı isitmə və soyutma, Su-Kanalizasiya, Tüstüsovurma, SuluYanğınsöndürmə (Spirkler) Sistemləri, Yüksək və alçaq gərginliklielektrik sistemləri, Yanğın xəbərdarlıq sistemləri və Avtomatik idarəetmə sistemlərinin layihələndirilməsi, montajı və servisi üzrə ixtisaslaşmışdır. Bu gün də şirkətimiz göstərdiyi xidmət sahələrini genişləndirir və daim inkişaf edərək fəaliyyətini davam etdirir. Yarandığı dövrdən etibarən daim böyük layihələrə imza atmış  RM TECHNIC MMC nin komanda və işçi qrupları öz sahələri üzrə yüksək ixtisaslaşmış və 10 ildən çox təcrübəyə malik mütəxəssislərdən ibarətdir. Bununla yanaşı, şirkətimizin nümayəndələri öz fəaliyyəti dövründə keçirilən beynəlxalq və yerli təlimlərdə iştirak edib ən son texnogiyalarla və yeniliklərlə tanış olur, onları mövcud və gələcək işlərində tətbiq edirlər. RM TECHNIC MMC olaraq əsas iş prinsipimiz hər bir müştəriyə fərdi yanaşma və sifarişi müştərinin istəklərini nəzərə almaqla onun büdcəsinə maksimum qənaətlə hazılayıb verməkdir.":"RM TECHNIC MMC - Наша компания предлагает центральную вентиляцию, отопление и охлаждение, котельные, насосные, паровые системы отопления и охлаждения, водоотведения, дымоудаления, водного пожаротушения (спринклерные), системы высокого и низкого напряжения. специализируется на проектировании, монтаже и обслуживании электрических систем, систем пожарной сигнализации и систем автоматического управления. Уже сегодня наша компания расширяет сферы обслуживания и постоянно развивается и продолжает свою деятельность. С момента своего основания команда ООО «RM TECHNIC» и рабочие группы всегда подписывали крупные проекты состоит из профильных специалистов с опытом работы более 10 лет.Кроме того, представители нашей компании участвуют в международных и местных тренингах, проводимых за время своей деятельности, знакомятся с новейшими технологиями и инновациями, и используют их в существующих и они применяют в своей будущей работе. Основным принципом нашей деятельности как ООО «RM TECHNIC» является индивидуальный подход к каждому клиенту и заказу клиента. это подготовить и подарить с максимальной экономией его бюджета, с учетом его пожеланий.",
    "Xırdalan şəhəri, Heydər Əliyev pr. 167 AAAF Park yaşayış massivi küçə 22 bina 11":"г. Хырдалан, пр. Гейдара Алиева. 167 Жилой комплекс AAAF Park, улица 22, строение 11"


}